Repository: kamatbot/DiskOdds
Catalog: Radix/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ru, zh_hans

source: The map shows how your disk space is used. Selecting an item in the map or Contents highlights it in both.
de: Die Karte zeigt, wie Ihr Datenträger belegt ist. Wenn Sie ein Element in der Karte oder unter „Inhalt“ auswählen, wird es in beiden Ansichten hervorgehoben.
es: El mapa muestra cómo se utiliza el espacio del disco. Al seleccionar un elemento en el mapa o en Contenido, se resalta en ambas vistas.
fr: La carte montre comment l’espace disque est utilisé. Sélectionner un élément dans la carte ou dans Contenu le met en surbrillance dans les deux vues.
it: La mappa mostra come viene utilizzato lo spazio su disco. Selezionando un elemento nella mappa o in Contenuto, lo evidenzi in entrambe le viste.
ru: Карта показывает, как используется место на диске. При выборе объекта на карте или в разделе «Содержимое» он выделяется в обоих представлениях.
zh_hans: 磁盘图显示磁盘空间的使用情况。在磁盘图或“内容”中选择项目，会在两个视图中同时高亮显示该项目。

source: The minus (–) button removes an item from the Discard Pile. It reappears in the folder view and is no longer marked for deletion.
de: Die Minustaste (–) entfernt ein Element aus der Löschliste. Es erscheint wieder in der Ordneransicht und ist nicht mehr zum Löschen vorgemerkt.
es: El botón menos (–) quita un elemento de la pila de descarte. Vuelve a aparecer en la vista de la carpeta y ya no está marcado para su eliminación.
fr: Le bouton moins (–) retire un élément de la pile de suppression. Il réapparaît dans la vue du dossier et n’est plus marqué pour suppression.
it: Il pulsante meno (–) rimuove un elemento dall’elenco di eliminazione. L’elemento riappare nella vista della cartella e non è più contrassegnato per l’eliminazione.
ru: Кнопка «минус» (–) удаляет объект из списка на удаление. Он снова появляется в содержимом папки и больше не отмечен для удаления.
zh_hans: 减号（–）按钮会将项目从待处理列表中移除。该项目会重新显示在文件夹视图中，并且不再被标记为待删除。

source: The previous scan can’t be safely reused.
de: Der vorherige Scan kann nicht sicher wiederverwendet werden.
es: El análisis anterior no se puede reutilizar de forma segura.
fr: L’analyse précédente ne peut pas être réutilisée en toute sécurité.
it: La scansione precedente non può essere riutilizzata in modo sicuro.
ru: Предыдущее сканирование нельзя безопасно использовать повторно.
zh_hans: 无法安全地重复使用上次扫描。

source: The Radix scan snapshot package is invalid: %@
de: Das Radix-Scan-Snapshot-Paket ist ungültig: %@
es: El paquete de instantánea de análisis de Radix no es válido: %@
fr: Le paquet d’instantané d’analyse Radix est invalide : %@
it: Il pacchetto dell'istantanea di scansione di Radix non è valido: %@
ru: Пакет снимка сканирования Radix недопустим: %@
zh_hans: Radix 扫描快照软件包无效：%@

source: The requested FSEvents checkpoint range is invalid.
de: Der angeforderte FSEvents-Prüfpunktbereich ist ungültig.
es: El intervalo de puntos de control de FSEvents solicitado no es válido.
fr: La plage de points de contrôle FSEvents demandée est invalide.
it: L'intervallo dei punti di controllo FSEvents richiesto non è valido.
ru: Запрошенный диапазон контрольных точек FSEvents недопустим.
zh_hans: 请求的 FSEvents 检查点范围无效。

source: The scan could not assemble a root node.
de: Der Scan konnte keinen Stammknoten zusammenstellen.
es: El análisis no pudo ensamblar un nodo raíz.
fr: L’analyse n’a pas pu assembler un nœud racine.
it: La scansione non ha potuto assemblare un nodo radice.
ru: Не удалось сформировать корневой узел сканирования.
zh_hans: 扫描无法组装根节点。

source: The scan location changed while Radix was checking it.
de: Der Scanort hat sich geändert, während Radix ihn geprüft hat.
es: La ubicación del análisis cambió mientras Radix la comprobaba.
fr: L’emplacement d’analyse a changé pendant que Radix le vérifiait.
it: La posizione della scansione è cambiata mentre Radix la controllava.
ru: Расположение сканирования изменилось во время проверки Radix.
zh_hans: Radix 检查扫描位置时，该位置发生了变化。

source: The scan target is now on a different volume.
de: Das Scan-Ziel befindet sich jetzt auf einem anderen Volume.
es: El destino del análisis ahora está en otro volumen.
fr: La cible de l’analyse se trouve maintenant sur un autre volume.
it: La destinazione della scansione si trova ora su un volume diverso.
ru: Цель сканирования теперь находится на другом томе.
zh_hans: 扫描目标现在位于另一个宗卷上。

source: The scanned volume itself cannot be added to the Discard Pile or moved to Trash.
de: Das gescannte Volume selbst kann weder zur Löschliste hinzugefügt noch in den Papierkorb bewegt werden.
es: El volumen analizado no se puede añadir a la pila de descarte ni mover a la papelera.
fr: Le volume analysé lui-même ne peut pas être ajouté à la pile de suppression ni placé dans la corbeille.
it: Il volume scansionato non può essere aggiunto all’elenco di eliminazione né spostato nel Cestino.
ru: Сам просканированный том нельзя добавить в список на удаление или переместить в Корзину.
zh_hans: 无法将扫描的宗卷本身加入待处理列表或移到废纸篓。

source: The selected item is stored only in cloud storage and has no on-disk data to scan.
de: Das ausgewählte Element ist nur im Cloud-Speicher abgelegt und enthält keine lokalen Daten zum Scannen.
es: El elemento seleccionado solo está almacenado en la nube y no contiene datos locales que analizar.
fr: L’élément sélectionné est stocké uniquement dans le cloud et ne contient aucune donnée locale à analyser.
it: L’elemento selezionato è archiviato solo nel cloud e non contiene dati locali da analizzare.
ru: Выбранный объект хранится только в облаке и не содержит локальных данных для сканирования.
zh_hans: 所选项目仅存储在云端，没有可供扫描的本地数据。

source: The volume containing %@ does not expose an FSEvents checkpoint.
de: Das Volume mit %@ stellt keinen FSEvents-Prüfpunkt bereit.
es: El volumen que contiene %@ no ofrece un punto de control de FSEvents.
fr: Le volume contenant %@ n’expose pas de point de contrôle FSEvents.
it: Il volume contenente %@ non espone un punto di controllo FSEvents.
ru: Том, содержащий %@, не предоставляет контрольную точку FSEvents.
zh_hans: 包含 %@ 的宗卷未提供 FSEvents 检查点。

source: The volume containing %@ does not expose an FSEvents UUID.
de: Das Volume mit %@ stellt keine FSEvents-UUID bereit.
es: El volumen que contiene %@ no ofrece un UUID de FSEvents.
fr: Le volume contenant %@ n’expose pas d’UUID FSEvents.
it: Il volume contenente %@ non espone un UUID FSEvents.
ru: Том, содержащий %@, не предоставляет UUID FSEvents.
zh_hans: 包含 %@ 的宗卷未提供 FSEvents UUID。

source: The volume's FSEvents history is older than the saved checkpoint.
de: Der FSEvents-Verlauf des Volumes ist älter als der gespeicherte Prüfpunkt.
es: El historial de FSEvents del volumen es anterior al punto de control guardado.
fr: L’historique FSEvents du volume est antérieur au point de contrôle enregistré.
it: La cronologia FSEvents del volume è più vecchia del punto di controllo salvato.
ru: История FSEvents тома старше сохранённой контрольной точки.
zh_hans: 宗卷的 FSEvents 历史记录早于保存的检查点。

source: These sample files were created for the Radix tour.
de: Diese Beispieldateien wurden für die Radix-Tour erstellt.
es: Estos archivos de ejemplo se han creado para la visita de Radix.
fr: Ces fichiers d’exemple ont été créés pour la visite guidée de Radix.
it: Questi file di esempio sono stati creati per il tour di Radix.
ru: Эти тестовые файлы созданы для обзора Radix.
zh_hans: 这些示例文件是为 Radix 导览创建的。

source: This is expected on macOS.
de: Dies ist unter macOS zu erwarten.
es: Esto es normal en macOS.
fr: C’est normal sous macOS.
it: È normale su macOS.
ru: Это нормальное поведение macOS.
zh_hans: 这是 macOS 的正常行为。

source: This item does not support that action.
de: Dieses Element unterstützt diese Aktion nicht.
es: Este elemento no admite esa acción.
fr: Cet élément ne prend pas en charge cette action.
it: Questo elemento non supporta questa azione.
ru: Этот объект не поддерживает данное действие.
zh_hans: 此项目不支持该操作。

source: This item is marked for review. It remains on disk until you move the Discard Pile to Trash.
de: Dieses Element ist zur Überprüfung markiert. Es bleibt auf dem Datenträger, bis die Löschliste in den Papierkorb bewegt wird.
es: Este elemento está marcado para revisión. Permanecerá en el disco hasta que muevas la pila de descarte a la Papelera.
fr: Cet élément est marqué pour vérification. Il reste sur le disque jusqu’à ce que vous déplaciez la pile de suppression vers la Corbeille.
it: Questo elemento è contrassegnato per la revisione. Rimane sul disco finché non sposti l'elenco di eliminazione nel Cestino.
ru: Этот объект отмечен для проверки. Он останется на диске, пока вы не переместите содержимое списка на удаление в Корзину.
zh_hans: 此项目已标记为待查看。在将待处理列表移到废纸篓之前，它会一直保留在磁盘上。

source: This location is protected from removal. You can still open it or reveal it in Finder.
de: Dieser Ort ist vor dem Entfernen geschützt. Er kann weiterhin geöffnet oder im Finder angezeigt werden.
es: Esta ubicación está protegida contra la eliminación. Aún puedes abrirla o mostrarla en el Finder.
fr: Cet emplacement est protégé contre la suppression. Vous pouvez toujours l’ouvrir ou l’afficher dans le Finder.
it: Questa posizione è protetta dalla rimozione. Puoi comunque aprirla o mostrarla nel Finder.
ru: Это расположение защищено от удаления. Его по-прежнему можно открыть или показать в Finder.
zh_hans: 此位置受保护，无法移除。你仍可打开它或在“访达”中显示它。

source: This removes all marked items from the Discard Pile. Files on disk are unchanged.
de: Dadurch werden alle markierten Elemente aus der Löschliste entfernt. Dateien auf dem Datenträger bleiben unverändert.
es: Esto elimina todos los elementos marcados de la pila de descarte. Los archivos del disco no cambian.
fr: Cette action supprime tous les éléments marqués de la pile de suppression. Les fichiers sur le disque restent inchangés.
it: Questo rimuove tutti gli elementi contrassegnati dall'elenco di eliminazione. I file sul disco non vengono modificati.
ru: Удаляет все отмеченные объекты из списка на удаление. Файлы на диске не изменяются.
zh_hans: 这会从待处理列表中移除所有标记项目。磁盘上的文件不会更改。

source: This selection comes from a saved scan. Removal actions are unavailable.
de: Diese Auswahl stammt aus einem gespeicherten Scan. Aktionen zum Entfernen sind nicht verfügbar.
es: Esta selección procede de un análisis guardado. Las acciones de eliminación no están disponibles.
fr: Cette sélection provient d’une analyse enregistrée. Les actions de suppression ne sont pas disponibles.
it: Questa selezione proviene da una scansione salvata. Le azioni di rimozione non sono disponibili.
ru: Эта выборка относится к сохранённому сканированию. Действия удаления недоступны.
zh_hans: 此选择来自已保存的扫描。移除操作不可用。

source: This selection contains a cloud storage folder. If you later move it to the Trash, cloud files inside it may also be deleted from the cloud and other synced devices.
de: Diese Auswahl enthält einen Cloud-Speicherordner. Wenn Sie sie später in den Papierkorb bewegen, werden darin enthaltene Cloud-Dateien möglicherweise auch aus der Cloud und von anderen synchronisierten Geräten gelöscht.
es: Esta selección contiene una carpeta de almacenamiento en la nube. Si más adelante la mueves a la papelera, los archivos en la nube que contiene también pueden eliminarse de la nube y de otros dispositivos sincronizados.
fr: Cette sélection contient un dossier de stockage cloud. Si vous la placez ensuite dans la corbeille, les fichiers cloud qu’il contient peuvent également être supprimés du cloud et des autres appareils synchronisés.
it: Questa selezione contiene una cartella di archiviazione cloud. Se in seguito la sposti nel Cestino, anche i file cloud al suo interno potrebbero essere eliminati dal cloud e dagli altri dispositivi sincronizzati.
ru: Выборка содержит папку облачного хранилища. Если позже переместить её в Корзину, находящиеся в ней облачные файлы также могут быть удалены из облака и с других синхронизированных устройств.
zh_hans: 此选择内容包含一个云存储文件夹。如果之后将其移到废纸篓，其中的云文件也可能会从云端和其他同步设备中删除。

source: This selection contains a cloud storage folder. Moving it to the Trash may also delete cloud files inside it from the cloud and other synced devices.
de: Diese Auswahl enthält einen Cloud-Speicherordner. Beim Bewegen in den Papierkorb werden darin enthaltene Cloud-Dateien möglicherweise auch aus der Cloud und von anderen synchronisierten Geräten gelöscht.
es: Esta selección contiene una carpeta de almacenamiento en la nube. Al moverla a la papelera, los archivos en la nube que contiene también pueden eliminarse de la nube y de otros dispositivos sincronizados.
fr: Cette sélection contient un dossier de stockage cloud. La placer dans la corbeille peut également supprimer du cloud et des autres appareils synchronisés les fichiers cloud qu’elle contient.
it: Questa selezione contiene una cartella di archiviazione cloud. Spostandola nel Cestino, anche i file cloud al suo interno potrebbero essere eliminati dal cloud e dagli altri dispositivi sincronizzati.
ru: Выборка содержит папку облачного хранилища. При перемещении её в Корзину находящиеся в ней облачные файлы также могут быть удалены из облака и с других синхронизированных устройств.
zh_hans: 此选择内容包含一个云存储文件夹。将其移到废纸篓也可能会从云端和其他同步设备中删除其中的云文件。

source: This selection is stored in cloud storage.
de: Diese Auswahl wird im Cloud-Speicher gespeichert.
es: Esta selección está almacenada en la nube.
fr: Cette sélection est stockée dans le cloud.
it: Questa selezione è archiviata nel cloud.
ru: Эта выборка хранится в облачном хранилище.
zh_hans: 此选择内容存储在云端。

source: This selection is stored in cloud storage. If you later move it to the Trash, it may also be deleted from the cloud and other synced devices.
de: Diese Auswahl wird im Cloud-Speicher gespeichert. Wenn Sie sie später in den Papierkorb bewegen, wird sie möglicherweise auch aus der Cloud und von anderen synchronisierten Geräten gelöscht.
es: Esta selección está almacenada en la nube. Si más adelante la mueves a la papelera, también puede eliminarse de la nube y de otros dispositivos sincronizados.
fr: Cette sélection est stockée dans le cloud. Si vous la placez ensuite dans la corbeille, elle peut également être supprimée du cloud et des autres appareils synchronisés.
it: Questa selezione è archiviata nel cloud. Se in seguito la sposti nel Cestino, potrebbe essere eliminata anche dal cloud e dagli altri dispositivi sincronizzati.
ru: Эта выборка хранится в облаке. Если позже переместить её в Корзину, она также может быть удалена из облака и с других синхронизированных устройств.
zh_hans: 此选择内容存储在云端。如果之后将其移到废纸篓，它也可能会从云端和其他同步设备中删除。

source: This selection is stored in cloud storage. Moving it to the Trash may also delete it from the cloud and other synced devices.
de: Diese Auswahl wird im Cloud-Speicher gespeichert. Beim Bewegen in den Papierkorb wird sie möglicherweise auch aus der Cloud und von anderen synchronisierten Geräten gelöscht.
es: Esta selección está almacenada en la nube. Al moverla a la papelera, también puede eliminarse de la nube y de otros dispositivos sincronizados.
fr: Cette sélection est stockée dans le cloud. La placer dans la corbeille peut également la supprimer du cloud et des autres appareils synchronisés.
it: Questa selezione è archiviata nel cloud. Se la sposti nel Cestino, potrebbe essere eliminata anche dal cloud e dagli altri dispositivi sincronizzati.
ru: Эта выборка хранится в облаке. При перемещении её в Корзину она также может быть удалена из облака и с других синхронизированных устройств.
zh_hans: 此选择内容存储在云端。将它移到废纸篓也可能会从云端和其他同步设备中删除它。

source: This warning reflects the access available when this saved scan was created.
de: Diese Warnung spiegelt den Zugriff wider, der beim Erstellen dieses gespeicherten Scans verfügbar war.
es: Esta advertencia refleja el acceso disponible cuando se creó este análisis guardado.
fr: Cet avertissement reflète l’accès disponible lors de la création de cette analyse enregistrée.
it: Questo avviso riflette l’accesso disponibile quando è stata creata la scansione salvata.
ru: Это предупреждение отражает уровень доступа, доступный на момент создания сохранённого сканирования.
zh_hans: 此警告反映创建该已存扫描时可用的访问权限。

source: Too much changed for a quick rescan.
de: Für einen schnellen erneuten Scan hat sich zu viel geändert.
es: Hubo demasiados cambios para un nuevo análisis rápido.
fr: Trop d’éléments ont changé pour une nouvelle analyse rapide.
it: Sono cambiate troppe cose per una nuova scansione rapida.
ru: Слишком много изменений для быстрого повторного сканирования.
zh_hans: 更改过多，无法快速重新扫描。

source: Too small to show individually
de: Zu klein für eine einzelne Anzeige
es: Demasiado pequeño para mostrarlo individualmente
fr: Trop petit pour être affiché individuellement
it: Troppo piccolo per essere mostrato singolarmente
ru: Слишком мало для отдельного отображения
zh_hans: 太小，无法单独显示

source: topology contains too many child references
de: Topologie enthält zu viele Verweise auf untergeordnete Elemente
es: La topología contiene demasiadas referencias a elementos secundarios
fr: La topologie contient trop de références à des enfants
it: La topologia contiene troppi riferimenti a elementi figli
ru: топология содержит слишком много ссылок на дочерние узлы
zh_hans: 拓扑包含过多子项引用

source: Tour Complete
de: Tour abgeschlossen
es: Visita completada
fr: Visite terminée
it: Tour completato
ru: Обзор завершён
zh_hans: 导览完成

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
ru: Корзина
zh_hans: 废纸篓

source: Treemap disk usage chart
de: Treemap-Diagramm zur Datenträgernutzung
es: Gráfico de uso del disco en mapa de árbol
fr: Graphique d’utilisation du disque en treemap
it: Grafico di utilizzo del disco treemap
ru: Древовидная карта использования диска
zh_hans: 矩形树图磁盘使用情况图表

source: Try a different search or adjust the filters.
de: Versuchen Sie eine andere Suche oder passen Sie die Filter an.
es: Prueba otra búsqueda o ajusta los filtros.
fr: Essayez une autre recherche ou ajustez les filtres.
it: Prova una ricerca diversa o modifica i filtri.
ru: Попробуйте изменить поисковый запрос или фильтры.
zh_hans: 请尝试其他搜索内容或调整筛选条件。

source: Try the Discard Pile
de: Die Löschliste ausprobieren
es: Prueba la pila de descarte
fr: Essayer la pile de suppression
it: Prova l’elenco di eliminazione
ru: Попробуйте список на удаление
zh_hans: 试用待处理列表

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ru: Неизвестно
zh_hans: 未知

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ru: Неизвестная ошибка
zh_hans: 未知错误

source: unknown warning category %@
de: Unbekannte Warnungskategorie %@
es: Categoría de advertencia desconocida: %@
fr: Catégorie d’avertissement inconnue : %@
it: categoria di avviso sconosciuta %@
ru: неизвестная категория предупреждения %@
zh_hans: 未知警告类别 %@

source: unsupported integrity algorithm %@
de: Nicht unterstützter Integritätsalgorithmus %@
es: Algoritmo de integridad no compatible: %@
fr: Algorithme d’intégrité %@ non pris en charge
it: algoritmo di integrità non supportato %@
ru: неподдерживаемый алгоритм проверки целостности %@
zh_hans: 不支持的完整性算法 %@

source: unsupported or missing integrity domain
de: Integritätsdomäne wird nicht unterstützt oder fehlt
es: Falta el dominio de integridad o no es compatible
fr: Domaine d’intégrité manquant ou non pris en charge
it: Dominio di integrità mancante o non supportato
ru: область проверки целостности отсутствует или не поддерживается
zh_hans: 完整性域缺失或不受支持

source: Unsupported Radix scan snapshot format: %@.
de: Nicht unterstütztes Radix-Scan-Snapshot-Format: %@.
es: Formato de instantánea de análisis de Radix no compatible: %@.
fr: Format d’instantané d’analyse Radix non pris en charge : %@.
it: Formato dell'istantanea di scansione di Radix non supportato: %@.
ru: Неподдерживаемый формат снимка сканирования Radix: %@.
zh_hans: 不支持的 Radix 扫描快照格式：%@。

source: Unsupported Radix scan snapshot version: %lld.
de: Nicht unterstützte Version des Radix-Scan-Snapshots: %lld.
es: Versión de instantánea de análisis de Radix no compatible: %lld.
fr: Version d’instantané d’analyse Radix non prise en charge : %lld.
it: Versione dell'istantanea di scansione di Radix non supportata: %lld.
ru: Неподдерживаемая версия снимка сканирования Radix: %lld.
zh_hans: 不支持的 Radix 扫描快照版本：%lld。

source: Use Current Scan
de: Aktuellen Scan verwenden
es: Usar el análisis actual
fr: Utiliser l’analyse actuelle
it: Usa scansione corrente
ru: Использовать текущее сканирование
zh_hans: 使用当前扫描

source: Use Current Scan for %@
de: Aktuellen Scan für %@ verwenden
es: Usar el análisis actual para %@
fr: Utiliser l’analyse actuelle pour %@
it: Usa scansione corrente per %@
ru: Использовать текущее сканирование для %@
zh_hans: 将当前扫描用于 %@

source: Use exclusions
de: Ausschlüsse verwenden
es: Usar exclusiones
fr: Utiliser les exclusions
it: Usa esclusioni
ru: Использовать исключения
zh_hans: 使用排除规则

source: used
de: belegt
es: usados
fr: utilisés
it: usati
ru: занято
zh_hans: 已用

source: Uses macOS available capacity, which may include purgeable space.
de: Verwendet die von macOS gemeldete verfügbare Kapazität, die löschbaren Speicher enthalten kann.
es: Usa la capacidad disponible de macOS, que puede incluir espacio purgable.
fr: Utilise la capacité disponible de macOS, qui peut inclure de l’espace purgeable.
it: Usa la capacità disponibile di macOS, che può includere spazio eliminabile.
ru: Используется показатель доступного места macOS, который может включать очищаемое пространство.
zh_hans: 使用 macOS 报告的可用容量，其中可能包含可清除空间。

source: Validating snapshot contents
de: Snapshot-Inhalt wird überprüft
es: Validando el contenido de la instantánea
fr: Validation du contenu de l’instantané
it: Validazione del contenuto dell'istantanea
ru: Проверка содержимого снимка
zh_hans: 正在验证快照内容

source: Validating topology
de: Topologie wird überprüft
es: Validando topología
fr: Validation de la topologie
it: Validazione della topologia
ru: Проверка топологии
zh_hans: 正在验证拓扑结构

source: Version %@ (%@)
de: Version %1$@ (%2$@)
es: Versión %1$@ (%2$@)
fr: Version %1$@ (%2$@)
it: Versione %1$@ (%2$@)
ru: Версия %1$@ (%2$@)
zh_hans: 版本 %1$@（%2$@）

source: View All %lld Items…
de: Alle %lld Elemente anzeigen…
es: Ver los %lld elementos…
fr: Afficher les %lld éléments…
it: Visualizza tutti i %lld elementi…
ru: Показать все %lld объекта…
zh_hans: 查看全部 %lld 个项目…

source: Volume
de: Datenträger
es: Volumen
ru: Том
zh_hans: 宗卷

source: Warnings
de: Warnungen
es: Advertencias
fr: Avertissements
it: Avvisi
ru: Предупреждения
zh_hans: 警告

source: warnings section failed: %@
de: Warnungsabschnitt fehlgeschlagen: %@
es: Falló la sección de advertencias: %@
fr: Échec de la section des avertissements : %@
it: sezione degli avvisi fallita: %@
ru: ошибка раздела предупреждений: %@
zh_hans: 警告部分失败：%@

source: Welcome
de: Willkommen
es: Bienvenida
fr: Bienvenue
it: Benvenuto
ru: Добро пожаловать
zh_hans: 欢迎

source: Welcome.txt
de: Willkommen.txt
es: Bienvenida.txt
fr: Bienvenue.txt
it: Benvenuto.txt
ru: Добро пожаловать.txt
zh_hans: 欢迎.txt

source: Why a complete scan?
de: Warum ein vollständiger Scan?
es: ¿Por qué un análisis completo?
fr: Pourquoi une analyse complète ?
it: Perché una scansione completa?
ru: Зачем полное сканирование?
zh_hans: 为什么要进行完整扫描？

source: Why Radix is performing a complete scan
de: Warum Radix einen vollständigen Scan durchführt
es: Por qué Radix está realizando un análisis completo
fr: Pourquoi Radix effectue une analyse complète
it: Perché Radix sta eseguendo una scansione completa
ru: Почему Radix выполняет полное сканирование
zh_hans: Radix 为什么要进行完整扫描

source: Writing metadata
de: Metadaten werden geschrieben
es: Escribiendo metadatos
fr: Écriture des métadonnées
it: Scrittura dei metadati
ru: Запись метаданных
zh_hans: 正在写入元数据
